<?php

return [

    /*
    |--------------------------------------------------------------------------
    | 身份验证语言翻译
    |--------------------------------------------------------------------------
    |
    | 以下语言行在身份验证期间用于我们需要向用户显示的各种消息。
    | 您可以根据应用程序的要求修改这些语言行。
    |
    */
    'Home'=>'首页',
    'Login' => '登录',
    'Logout' => '退出',
    'Register' => '注册',
    'Name' => '名字',
    'E-Mail Address' => '邮件地址',
    'Password' => '密码',
    'Confirm Password' => '重复密码',
    'Remember Me' => '记住登录',
    'Forgot Your Password?' => '忘记密码了？',
    'Reset Password' => '重置密码',
    'Send Password Reset Link' => '发送密码重置链接',
    'Verify Your Email Address' => '验证你的电子邮件地址',


    'failed' => '您输入的登录信息与我们服务器的凭据不符。',
    'throttle' => '登录次数太多，请在 :seconds 秒后再尝试登录。',

];
